#UNKOWN	0
#PAD	1
아/Exclamation	2
더빙/Noun	3
../Punctuation	4
진짜/Noun	5
짜증나다/Adjective	6
목소리/Noun	7
흠/Noun	8
.../Punctuation	9
포스터/Noun	10
보고/Noun	11
초딩/Noun	12
영화/Noun	13
줄/Noun	14
..../Punctuation	15
오버/Noun	16
연기/Noun	17
조차/Josa	18
가볍다/Adjective	19
않다/Verb	20
너/Modifier	21
무재/Noun	22
밓었/Noun	23
다그/Noun	24
래서/Noun	25
보다/Verb	26
추천/Noun	27
한/Josa	28
다/Adverb	29
교도소/Noun	30
이야기/Noun	31
구먼/Noun	32
솔직하다/Adjective	33
재미/Noun	34
는/Josa	35
없다/Adjective	36
평점/Noun	37
조정/Noun	38
사이/Modifier	39
몬페/Noun	40
그/Determiner	41
의/Noun	42
익살스럽다/Adjective	43
가/Josa	44
돋보이다/Verb	45
!/Punctuation	46
스파이더맨/Noun	47
에서/Josa	48
늙다/Verb	49
보이다/Verb	50
하다/Verb	51
커스틴/Noun	52
던스트/Noun	53
너무나도/Adverb	54
이쁘다/Adjective	55
막/Noun	56
걸음/Noun	57
마/Noun	58
떼다/Verb	59
3/Number	60
세/Noun	61
부터/Josa	62
초등학교/Noun	63
1/Number	64
학년/Noun	65
생인/Noun	66
8/Number	67
살다/Verb	68
./Punctuation	69
ㅋㅋㅋ/KoreanParticle	70
별/Modifier	71
반개/Noun	72
도/Josa	73
아깝다/Adjective	74
움/Noun	75
원작/Noun	76
의/Josa	77
긴장감/Noun	78
을/Josa	79
제대로/Noun	80
살리다/Verb	81
별/Noun	82
욕/Noun	83
나오다/Verb	84
이응경/Noun	85
길용우/Noun	86
연/Modifier	87
기/Modifier	88
생활/Noun	89
이/Josa	90
몇/Modifier	91
년/Noun	92
인지/Josa	93
정말/Noun	94
발/Noun	95
로/Josa	96
해도/Noun	97
그것/Noun	98
보단/Josa	99
낫다/Verb	100
납치/Noun	101
감금/Noun	102
만/Josa	103
반복/Noun	104
이/Determiner	105
드라마/Noun	106
가족/Noun	107
못/VerbPrefix	108
사람/Noun	109
모/Modifier	110
엿/Modifier	111
네/Noun	112
액션/Noun	113
있다/Adjective	114
몇/Noun	115
안되다/Adjective	116
왜/Noun	117
이렇게/Adverb	118
낮다/Adjective	119
?/Punctuation	120
꽤/Noun	121
볼/Noun	122
한/Determiner	123
데/Noun	124
헐리우드/Noun	125
식/Suffix	126
화려하다/Adjective	127
너무/Adverb	128
길들이다/Verb	129
걍/Adverb	130
인피니트/Noun	131
짱/Noun	132
이다/Josa	133
짱/Suffix	134
♥/Foreign	135
볼때/Noun	136
마다/Josa	137
눈물나다/Verb	138
죽다/Verb	139
90년/Number	140
대의/Foreign	141
향수/Noun	142
자극/Noun	143
!!/Punctuation	144
허진호/Noun	145
감성/Noun	146
절제/Noun	147
멜로/Noun	148
달인/Noun	149
~/Punctuation	150
울면/Noun	151
서/Josa	152
손/Noun	153
들/Suffix	154
고/Josa	155
횡단보도/Noun	156
건너다/Verb	157
때/Noun	158
뛰다/Verb	159
치다/Verb	160
올/Modifier	161
뻔/Noun	162
이범수/Noun	163
드럽다/Adjective	164
담백하다/Adjective	165
깔끔하다/Adjective	166
좋다/Adjective	167
신/Modifier	168
문/Modifier	169
사/Modifier	170
로만/Noun	171
자꾸/Noun	172
잊어버리다/Verb	173
그/Noun	174
이다/Verb	175
것/Noun	176
취향/Noun	177
은/Josa	178
존중/Noun	179
다지/Noun	180
내생/Noun	181
에/Josa	182
극장/Noun	183
중/Suffix	184
가장/Noun	185
노잼/Noun	186
노/Noun	187
감동/Noun	188
임/Noun	189
스토리/Noun	190
어거지/Noun	191
ㄱ/KoreanParticle	192
냥/Noun	193
매번/Noun	194
긴장/Noun	195
되다/Verb	196
재밌다/Adjective	197
ㅠㅠ/KoreanParticle	198
차다/Verb	199
웃기다/Verb	200
바스코/Noun	201
이기/Noun	202
면/Josa	203
락스/Noun	204
코/Noun	205
라고/Josa	206
끄다/Verb	207
바비/Noun	208
아이돌/Noun	209
이라고/Josa	210
깔다/Verb	211
그냥/Noun	212
안달/Noun	213
난/Josa	214
처럼/Josa	215
굿바이/Noun	216
레닌/Noun	217
표절/Noun	218
인/Josa	219
이해/Noun	220
뒤/Noun	221
갈수록/Noun	222
없어지다/Verb	223
깨알/Noun	224
캐스팅/Noun	225
과/Josa	226
질퍽/Noun	227
하/Suffix	228
지/Josa	229
산뜻하다/Adjective	230
내/Determiner	231
용구성/Noun	232
자다/Verb	233
버무러진/Noun	234
일드/Noun	235
약탈/Noun	236
자/Suffix	237
를/Josa	238
위/Noun	239
변명/Noun	240
,/Punctuation	241
이르다/Verb	242
저/Determiner	243
놈/Noun	244
착하다/Adjective	245
절대/Noun	246
아니다/Adjective	247
걸/Noun	248
요/Josa	249
나름/Noun	250
심오하다/Adjective	251
뜻/Noun	252
듯/Noun	253
학생/Noun	254
선생/Noun	255
놀다/Verb	256
웃다/Verb	257
건/Noun	258
불가능하다/Adjective	259
재미없다/Adjective	260
지루하다/Adjective	261
같다/Adjective	262
음식/Noun	263
인데/Josa	264
도/Noun	265
바베트/Noun	266
만찬/Noun	267
하고/Josa	268
넘다/Verb	269
차이나다/Verb	270
;/Punctuation	271
게/Josa	272
별로/Noun	273
안/VerbPrefix	274
핀란드/Noun	275
풍경/Noun	276
이라도/Josa	277
구/Modifier	278
경/Modifier	279
할랫/Noun	280
늘다/Verb	281
ㅡㅡ/KoreanParticle	282
평범하다/Adjective	283
수작/Noun	284
이라/Josa	285
는걸/Noun	286
말씀드리다/Verb	287
주제/Noun	288
중반/Noun	289
짤랐을꺼/Noun	290
야/Josa	291
그래서/Adverb	292
납득/Noun	293
수/Noun	294
그렇다/Adjective	295
꼭/Noun	296
kl/Alpha	297
2/Number	298
g/Alpha	299
고추/Noun	300
털다/Verb	301
버리다/Verb	302
카밀라/Noun	303
벨/Noun	304
발연기/Noun	305
뎅/Noun	306
센스/Noun	307
연출/Noun	308
력/Suffix	309
탁월하다/Adjective	310
9/Number	311
점/Noun	312
엄포스/Noun	313
위력/Noun	314
다시/Noun	315
한번/Noun	316
깨닫다/Verb	317
해주다/Verb	318
적/Noun	319
남/Noun	320
꽃/Noun	321
검사/Noun	322
님/Suffix	323
완전/Noun	324
명품/Noun	325
졸/Noun	326
쓰레기/Noun	327
진부하다/Adjective	328
도안/Noun	329
돼다/Verb	330
ㅋㅋ/KoreanParticle	331
시간/Noun	332
이리/Adverb	333
1%/Number	334
라도/Josa	335
기대하다/Adjective	336
내/Noun	337
죄인/Noun	338
이다/Adjective	339
아직도/Adverb	340
이/Noun	341
인생/Noun	342
최고/Noun	343
패션/Noun	344
대한/Noun	345
열정/Noun	346
안나/Noun	347
윈/Noun	348
투어/Noun	349
키이라/Noun	350
나이틀리/Noun	351
대체/Noun	352
정신장애/Noun	353
틱장애/Noun	354
허허/Adverb	355
정신/Noun	356
나가다/Verb	357
유령/Noun	358
재미있다/Adjective	359
관객/Noun	360
114/Number	361
명/Noun	362
이네/Josa	363
평가/Noun	364
받다/Verb	365
모르다/Verb	366
단순하다/Adjective	367
은은하다/Adjective	368
매력/Noun	369
'/Punctuation	370
알바생/Noun	371
인가/Josa	372
내용/Noun	373
무섭다/Adjective	374
하나/Noun	375
싱겁다/Adjective	376
ㅇ/KoreanParticle	377
낚임/Noun	378
오다/Verb	379
두다/Verb	380
서리/Noun	381
굶주리다/Verb	382
맘/Noun	383
들다/Verb	384
또/Noun	385
방법/Noun	386
>../Punctuation	387
ㅜㅡ/KoreanParticle	388
윤제문/Noun	389
이라는/Josa	390
멋지다/Adjective	391
배우/Noun	392
발견/Noun	393
소소하다/Adjective	394
일/Modifier	395
탈/Noun	396
잔잔하다/Adjective	397
미소/Noun	398
먹음/Noun	399
음악/Noun	400
조금/Noun	401
아쉽다/Adjective	402
주다/Verb	403
싶다/Verb	404
올리다/Verb	405
10/Number	406
^^/Punctuation	407
속지/Noun	408
말다/Verb	409
낭비/Noun	410
돈/Noun	411
리얼리티/Noun	412
뛰어나다/Adjective	413
한데/Eomi	414
크다/Verb	415
공감/Noun	416
안/Noun	417
간다/Noun	418
이민기/Noun	419
캐릭터/Noun	420
정신의학/Noun	421
상/Suffix	422
분노조절/Noun	423
장애/Noun	424
초기/Noun	425
증상/Noun	426
툭하면/Noun	427
패/Noun	428
물건/Noun	429
파손/Noun	430
오/Modifier	431
바/Noun	432
극/Modifier	433
초반/Noun	434
엔/Josa	435
신선하다/Adjective	436
가면/Noun	437
상태/Noun	438
불가/Noun	439
마이너스/Noun	440
ㅋ/KoreanParticle	441
뮤비/Noun	442
수준/Noun	443
딱/Adverb	444
알/Noun	445
ㅉㅉ/KoreanParticle	446
북한/Noun	447
이렇다/Adjective	448
만들다/Verb	449
대다/Verb	450
난/Noun	451
우리/Noun	452
사랑/Noun	453
....^^;/Punctuation	454
리스/Noun	455
타르/Noun	456
가르다/Verb	457
나다/Verb	458
용의/Noun	459
주인/Noun	460
누/Noun	461
이랑/Josa	462
근친상간/Noun	463
이나/Josa	464
다니다/Verb	465
소설/Noun	466
속/Noun	467
에선/Josa	468
제일/Noun	469
자/Noun	470
메/Noun	471
라/Josa	472
니스/Noun	473
터/Noun	474
드래곤/Noun	475
(/Punctuation	476
용/Noun	477
)/Punctuation	478
웃음/Noun	479
감독/Noun	480
토르/Noun	481
-/Punctuation	482
다크/Noun	483
월드/Noun	484
말/Noun	485
아/Josa	486
잡수다/Verb	487
기본/Noun	488
선방/Noun	489
영혼/Noun	490
어루만지다/Verb	491
수도/Noun	492
거치다/Verb	493
세/Modifier	494
상사/Noun	495
잠시/Noun	496
잊다/Verb	497
동화/Noun	498
행복하다/Adjective	499
야/Exclamation	500
세르게이/Noun	501
작다/Adjective	502
맵다/Adjective	503
맛/Noun	504
보여주다/Verb	505
포퐁/Noun	506
저그/Noun	507
콩/Noun	508
진호/Noun	509
가슴/Noun	510
시리/Noun	511
자체/Noun	512
난또/Noun	513
저/Noun	514
꼬마/Noun	515
애가/Noun	516
무슨/Noun	517
원한/Noun	518
깊다/Adjective	519
.,./Punctuation	520
OO/Alpha	521
혼자/Noun	522
나대다/Verb	523
어쩌라고/Adverb	524
전/Noun	525
충격/Noun	526
적다/Verb	527
기분/Noun	528
완전하다/Adjective	529
푹/Noun	530
꺼지다/Verb	531
느낌/Noun	532
활/Noun	533
이라고는/Josa	534
무겁다/Adjective	535
지독하다/Adjective	536
차갑다/Adjective	537
무자비하다/Adjective	538
그저/Adverb	539
일본인/Noun	540
상상력/Noun	541
대단하다/Adjective	542
생각/Noun	543
심심하다/Adjective	544
백봉기/Noun	545
언제/Noun	546
그대로/Noun	547
들어맞다/Verb	548
예측/Noun	549
카리스마/Noun	550
악역/Noun	551
불알/Noun	552
당황/Noun	553
아무튼/Adverb	554
중간/Noun	555
끝나다/Verb	556
녹다/Verb	557
일상/Noun	558
밋밋하다/Adjective	559
계속/Noun	560
전개도/Noun	561
느리다/Adjective	562
주인공/Noun	563
은희/Noun	564
한두/Modifier	565
컷/Noun	566
소/Modifier	567
극적/Noun	568
모습/Noun	569
짜증/Noun	570
ㅜㅜ/KoreanParticle	571
맨날/Adverb	572
대만/Noun	573
전개/Noun	574
좀/Noun	575
빨리/Adverb	576
가슴속/Noun	577
온/Modifier	578
감정/Noun	579
헤집다/Verb	580
예요/Josa	581
많다/Adjective	582
다큐/Noun	583
우리나라/Noun	584
슬프다/Adjective	585
현대/Noun	586
사의/Noun	587
단면/Noun	588
대해/Noun	589
깊이/Noun	590
사죄/Noun	591
바로/Noun	592
잡기/Noun	593
위해/Noun	594
노력/Noun	595
말로/Noun	596
듣다/Verb	597
보도/Noun	598
연맹/Noun	599
민간인/Noun	600
학살/Noun	601
이정/Noun	602
일/Noun	603
이야/Josa	604
명백하다/Adjective	605
살인/Noun	606
살인자/Noun	607
어디/Noun	608
예전/Noun	609
작품/Noun	610
에피소드/Noun	611
재탕/Noun	612
삼/Modifier	613
탕/Noun	614
사골/Noun	615
우려/Noun	616
먹듯/Noun	617
산/Noun	618
으로/Josa	619
가다/Verb	620
시청률/Noun	621
아예/Noun	622
이제/Noun	623
70회/Number	624
중반인데/Foreign	625
120/Number	626
부작/Noun	627
이라니/Josa	628
김남길/Noun	629
백/Modifier	630
짜다/Verb	631
연기력/Noun	632
몰입도/Noun	633
에도/Josa	634
불구/Noun	635
손예진/Noun	636
ㅈㅈ/KoreanParticle	637
비슷하다/Adjective	638
분/Noun	639
한테/Josa	640
노래실력/Noun	641
뽑다/Verb	642
맞다/Verb	643
박시환/Noun	644
mama/Alpha	645
망신/Noun	646
일본/Noun	647
??/Punctuation	648
유치하다/Adjective	649
이틀/Noun	650
만에/Josa	651
근데/Adverb	652
차/Noun	653
넣다/Verb	654
조작/Noun	655
안이/Noun	656
열리다/Verb	657
집/Noun	658
활짝/Noun	659
아무나/Noun	660
들어가다/Verb	661
문자/Noun	662
비번/Noun	663
걸리다/Verb	664
억지스럽다/Adjective	665
그래도/Adverb	666
졸작/Noun	667
달팽이/Noun	668
빨/Noun	669
라서/Josa	670
더/Noun	671
어설프다/Adjective	672
어이없다/Adjective	673
결말/Noun	674
부패하다/Adjective	675
로마노프/Noun	676
왕조/Noun	677
기리/Noun	678
뭣같/Noun	679
온몸/Noun	680
항거/Noun	681
러시아/Noun	682
민중/Noun	683
폭도/Noun	684
냐/Josa	685
무난/Noun	686
펴다/Verb	687
매우/Noun	688
실망/Noun	689
...../Punctuation	690
한국영/Noun	691
화/Suffix	692
흥행/Noun	693
코드/Noun	694
:/Punctuation	695
갈등/Noun	696
계/Noun	697
화해/Noun	698
남발/Noun	699
뻔하다/Adjective	700
뭐/Noun	701
아햏햏/Noun	702
시작/Noun	703
3분/Number	704
만에/Foreign	705
리플릿/Noun	706
사진/Noun	707
불안하다/Adjective	708
단연/Noun	709
럼/Noun	710
먹다/Verb	711
에게/Josa	712
뭘/Noun	713
엉망/Noun	714
진창/Noun	715
개/Noun	716
우뢰매/Noun	717
;;;/Punctuation	718
진정/Noun	719
위대하다/Adjective	720
별루/Noun	721
내일/Noun	722
기대/Noun	723
`/Punctuation	724
조미/Noun	725
막문위/Noun	726
좋아하다/Adjective	727
가요/Noun	728
골깜/Noun	729
눈/Noun	730
부라리다/Verb	731
쓰러지다/Verb	732
성룡/Noun	733
최악/Noun	734
골/Noun	735
때리다/Verb	736
걸스데이/Noun	737
이혜리/Noun	738
서기/Noun	739
인공/Noun	740
주귀/Noun	741
여/Josa	742
인상/Noun	743
적/Suffix	744
어내스트/Noun	745
와/Josa	746
셀레스틴/Noun	747
강추/Noun	748
에요/Josa	749
클라라/Noun	750
볼라/Noun	751
화신/Noun	752
다/Josa	753
설정/Noun	754
새롭다/Adjective	755
메인/Noun	756
차차/Noun	757
신카이/Noun	758
마코토/Noun	759
작화/Noun	760
밉다/Adjective	761
유/Noun	762
카나/Noun	763
잘/VerbPrefix	764
대박/Noun	765
진심/Noun	766
이훨/Noun	767
나/Josa	768
두/Determiner	769
못/Noun	770
보다/Josa	771
만/Suffix	772
인거/Josa	773
고은님/Noun	774
쓰다/Verb	775
노골/Noun	776
술/Noun	777
광고/Noun	778
어떻다/Adjective	779
킬링타임/Noun	780
크리스마스/Noun	781
떠오르다/Verb	782
행복/Noun	783
요/Noun	784
'-'/Punctuation	785
ㅎㅎㅎ/KoreanParticle	786
빠지다/Verb	787
쫌/Noun	788
산만하다/Adjective	789
;;/Punctuation	790
태어나다/Verb	791
처음/Noun	792
,,,,/Punctuation	793
불륜/Noun	794
로맨스/Noun	795
,,/Punctuation	796
왕/Noun	797
아주/Noun	798
짬뽕/Noun	799
믹스/Noun	800
음향/Noun	801
하아/Exclamation	802
별루더/Noun	803
기준/Noun	804
패널/Noun	805
가구/Noun	806
머/Noun	807
명작/Noun	808
망치/Noun	809
네/Josa	810
서운하다/Adjective	811
이상하다/Adjective	812
몬스터/Noun	813
주식회사/Noun	814
D/Alpha	815
너무나/Adverb	816
......../Punctuation	817
소재/Noun	818
흥미/Noun	819
끌/Noun	820
지만/Josa	821
투/Noun	822
박하다/Adjective	823
몰입/Noun	824
중국인/Noun	825
특유/Noun	826
과장/Noun	827
허풍/Noun	828
안간힘/Noun	829
쓸다/Verb	830
가상하다/Adjective	831
고증/Noun	832
현/Modifier	833
실감/Noun	834
떨어지다/Verb	835
거북/Noun	836
스럽다/Adjective	837
도대체/Noun	838
까지/Josa	839
스스로/Noun	840
과대/Noun	841
포장/Noun	842
불법체류자/Noun	843
잡다/Verb	844
우상화/Noun	845
미국/Noun	846
따뜻하다/Adjective	847
뭐임/Noun	848
2년/Number	849
의/Foreign	850
삶속/Noun	851
생애/Noun	852
전부/Noun	853
드러나다/Verb	854
지난/Noun	855
후/Noun	856
남다/Verb	857
대/Suffix	858
...;;;/Punctuation	859
10년/Number	860
이/Foreign	861
지나/Noun	862
순수하다/Adjective	863
숀펜/Noun	864
또한/Noun	865
甲/Foreign	866
올레/Noun	867
공짜/Noun	868
헐다/Verb	869
문제/Noun	870
연기자/Noun	871
전혀/Noun	872
배역/Noun	873
어울리다/Verb	874
그리고/Conjunction	875
상대/Noun	876
따로/Adverb	877
놓다/Verb	878
~~/Punctuation	879
보아/Noun	880
라미란/Noun	881
아들/Noun	882
젤/Noun	883
욕심/Noun	884
어느/Adverb	885
쪽/Noun	886
만이라도/Josa	887
....../Punctuation	888
빵점/Noun	889
베댓/Noun	890
잘쓰다/Verb	891
모자라다/Verb	892
도둑/Noun	893
뫼비우스/Noun	894
나라/Noun	895
만들어지다/Verb	896
믿어지다/Verb	897
..?/Punctuation	898
찌릿/Noun	899
짜릿/Noun	900
나/Noun	901
두/Josa	902
용기/Noun	903
교훈/Noun	904
영/Modifier	905
화이/Noun	906
네/Suffix	907
당시/Noun	908
상황/Noun	909
주입/Noun	910
식이/Noun	911
전하/Noun	912
케이블/Noun	913
그만/Adverb	914
다르덴/Noun	915
차이밍량/Noun	916
섞이다/Verb	917
채/Noun	918
그릇/Noun	919
담기다/Verb	920
여군/Noun	921
잼/Noun	922
건지다/Verb	923
엠비씨/Noun	924
질린다/Verb	925
한석규/Noun	926
김혜수/Noun	927
많이/Adverb	928
에볼라/Noun	929
바이러스/Noun	930
떠들다/Verb	931
석/Modifier	932
해/Noun	933
성/Suffix	934
어떤/Modifier	935
면/Noun	936
에서도/Josa	937
20/Number	938
여/Modifier	939
년전/Noun	940
보기/Noun	941
믿다/Verb	942
힘들다/Adjective	943
정도/Noun	944
마지막/Noun	945
후반/Noun	946
부가/Noun	947
살짝/Noun	948
하지만/Conjunction	949
만해/Noun	950
떨다/Verb	951
용가리/Noun	952
짱짱맨/Noun	953
서다/Verb	954
감히/Noun	955
하나로/Noun	956
꼽/Noun	957
살/Noun	958
야하다/Adjective	959
나르다/Verb	960
고민/Noun	961
모건/Noun	962
프리/Noun	963
멀다/Adjective	964
나이/Noun	965
여전하다/Adjective	966
섹시하다/Adjective	967
작가/Noun	968
용이/Noun	969
그냥/Modifier	970
재방송/Noun	971
혹/Noun	972
시나/Noun	973
답/Noun	974
여운/Noun	975
웬만하다/Adjective	976
상업/Noun	977
퀄리티/Noun	978
쩔다/Verb	979
질/Noun	980
충분하다/Adjective	981
개인/Noun	982
잔인하다/Adjective	983
노출씬/Noun	984
화끈하다/Adjective	985
국산/Noun	986
아끼다/Verb	987
보임/Noun	988
그만/Modifier	989
끝내/Noun	990
지겹다/Adjective	991
역시/Noun	992
드니/Noun	993
일품/Noun	994
맥스/Noun	995
샘/Noun	996
죽이다/Verb	997
바랬다/Noun	998
괜찮다/Adjective	999
지네/Noun	1000
뜨다/Verb	1001
이런/Modifier	1002
찍을껀데/Noun	1003
???/Punctuation	1004
면상/Noun	1005
알다/Verb	1006
자신/Noun	1007
어린이/Noun	1008
어리다/Verb	1009
동심/Noun	1010
멀리/Noun	1011
무술/Noun	1012
인/Suffix	1013
총을드/Noun	1014
크리스토퍼/Noun	1015
왈츠/Noun	1016
타란티노/Noun	1017
조합/Noun	1018
이란/Josa	1019
한국/Noun	1020
유명/Noun	1021
한편/Noun	1022
외국/Noun	1023
상상/Noun	1024
초월/Noun	1025
유명하다/Adjective	1026
오랜/Modifier	1027
만/Noun	1028
종방/Noun	1029
되어다/Verb	1030
오늘/Noun	1031
방도/Noun	1032
방송/Noun	1033
대본/Noun	1034
완성/Noun	1035
요즘/Noun	1036
막장/Noun	1037
지치다/Verb	1038
수백향/Noun	1039
바른/Modifier	1040
그리다/Verb	1041
심하다/Adjective	1042
MBC/Alpha	1043
화이팅/Noun	1044
조절/Noun	1045
위원회/Noun	1046
김혜선/Noun	1047
@/Punctuation	1048
김/Noun	1049
순정/Noun	1050
역할/Noun	1051
팜므파탈/Noun	1052
로써/Noun	1053
해내다/Verb	1054
의외/Noun	1055
20년/Number	1056
사극/Noun	1057
벌어지다/Verb	1058
그녀/Noun	1059
논란/Noun	1060
왠지/Adverb	1061
코미디/Noun	1062
장면/Noun	1063
"""/Punctuation	1064
끝/Noun	1065
쯤/Suffix	1066
멍하다/Adjective	1067
한마디/Noun	1068
""""/Punctuation	1069
ㅈ/KoreanParticle	1070
."""""""/Punctuation	1071
공유/Noun	1072
존잘/Noun	1073
!!!/Punctuation	1074
상쾌/Noun	1075
발랄하다/Adjective	1076
껄끄런/Noun	1077
성/Noun	1078
유쾌하다/Adjective	1079
해설/Noun	1080
소파/Noun	1081
죽/Noun	1082
치고/Josa	1083
앉다/Verb	1084
지키다/Verb	1085
이유/Noun	1086
로큰롤/Noun	1087
!!!!!!!!!!!!!!/Punctuation	1088
주된/Modifier	1089
타겟/Noun	1090
니/Josa	1091
일반/Noun	1092
논리/Noun	1093
통/Noun	1094
게임/Noun	1095
흥미롭다/Adjective	1096
요원/Noun	1097
무능력하다/Adjective	1098
CG/Alpha	1099
배경/Noun	1100
거슬리다/Verb	1101
뮤지컬/Noun	1102
사운드/Noun	1103
녹음/Noun	1104
춤/Noun	1105
추다/Verb	1106
어제/Noun	1107
CGV/Alpha	1108
참다/Verb	1109
말리/Noun	1110
영국/Noun	1111
예산/Noun	1112
DVD/Alpha	1113
뮤지컬영화/Noun	1114
맘마미아/Noun	1115
1/10/Number	1116
로맨틱코미디/Noun	1117
게이물/Noun	1118
알바/Noun	1119
머임/Noun	1120
????/Punctuation	1121
알고싶다/Noun	1122
스텝/Noun	1123
꼭두각시/Noun	1124
4/Number	1125
라니/Josa	1126
아름답다/Adjective	1127
익숙해지다/Verb	1128
현대인/Noun	1129
힘드다/Adjective	1130
뻑/Noun	1131
읽다/Verb	1132
볼걸/Noun	1133
당하다/Adjective	1134
극치/Noun	1135
굉장하다/Adjective	1136
언밸러스/Noun	1137
뚱뚱하다/Adjective	1138
생기다/Verb	1139
남자/Noun	1140
애/Noun	1141
시종일관/Noun	1142
고역/Noun	1143
간간히/Adverb	1144
흘러나오다/Verb	1145
클래식/Noun	1146
풍/Adverb	1147
조차도/Josa	1148
듣기/Noun	1149
싫다/Adjective	1150
상당하다/Adjective	1151
!!!!/Punctuation	1152
주기도/Noun	1153
얼마나/Noun	1154
밖에/Josa	1155
인가요/Josa	1156
죄송하다/Adjective	1157
화가/Noun	1158
나서다/Verb	1159
아무/Noun	1160
보지/Noun	1161
티비/Noun	1162
판/Noun	1163
짜지다/Verb	1164
거/Noun	1165
왠만하다/Adjective	1166
...-_-/Punctuation	1167
돼지/Noun	1168
피/Noun	1169
닭목/Noun	1170
따다/Verb	1171
우웩/Noun	1172
무당/Noun	1173
잠/Noun	1174
류/Noun	1175
판타지/Noun	1176
가져가다/Verb	1177
윤종신/Noun	1178
복귀/Noun	1179
이하늘/Noun	1180
뽑히다/Verb	1181
참가자/Noun	1182
실력/Noun	1183
심사/Noun	1184
위원/Noun	1185
인격/Noun	1186
쌓다/Verb	1187
어/Noun	1188
어허/Exclamation	1189
광장/Noun	1190
옛날/Noun	1191
생/Noun	1192
어린시절/Noun	1193
추억/Noun	1194
판타지영화/Noun	1195
나쁘다/Adjective	1196
짓다/Verb	1197
금물/Noun	1198
지옥/Noun	1199
기존/Noun	1200
멜로영화/Noun	1201
형식/Noun	1202
탈피/Noun	1203
지나치다/Verb	1204
사랑비/Noun	1205
서준/Noun	1206
쏙/Noun	1207
1.2/Number	1208
3초/Number	1209
후회/Noun	1210
이영화/Noun	1211
보/Noun	1212
니까/Josa	1213
주네/Noun	1214
젖다/Verb	1215
아무/Modifier	1216
없이/Adverb	1217
보고오다/Verb	1218
싸이코/Noun	1219
물/Noun	1220
벗어나다/Verb	1221
14년/Number	1222
도에/Foreign	1223
개봉/Noun	1224
건가/Noun	1225
ㅠ/KoreanParticle	1226
허다/Verb	1227
접해/Noun	1228
사랑스럽다/Adjective	1229
어/Suffix	1230
~!!/Punctuation	1231
귀엽다/Adjective	1232
♥♥/Foreign	1233
청춘/Noun	1234
만이/Josa	1235
넘치다/Adjective	1236
순간/Noun	1237
지나가다/Verb	1238
돌아오다/Verb	1239
만큼은/Josa	1240
무한/Noun	1241
젊음/Noun	1242
TV/Alpha	1243
건담/Noun	1244
시리즈/Noun	1245
중/Noun	1246
아직/Adverb	1247
까지도/Josa	1248
최고봉/Noun	1249
개콘/Noun	1250
코너/Noun	1251
이고/Josa	1252
이안/Noun	1253
사다코/Noun	1254
서린/Noun	1255
우물/Noun	1256
펀치/Noun	1257
후세/Noun	1258
결정/Noun	1259
계기/Noun	1260
표현/Noun	1261
시/Modifier	1262
람/Noun	1263
생명/Noun	1264
빼앗다/Verb	1265
등/Noun	1266
출현/Noun	1267
연극/Noun	1268
으/Adverb	1269
로/Noun	1270
이든/Josa	1271
본능/Noun	1272
히/Adverb	1273
면서/Noun	1274
시/Noun	1275
랑/Josa	1276
새벽/Noun	1277
본/Modifier	1278
원/Suffix	1279
래/Josa	1280
다/Noun	1281
이래/Josa	1282
강수연/Noun	1283
~!/Punctuation	1284
최정원/Noun	1285
신음/Noun	1286
신/Noun	1287
김혜성/Noun	1288
예쁘다/Adjective	1289
이현진/Noun	1290
하/Exclamation	1291
가발/Noun	1292
여정/Noun	1293
이인상/Noun	1294
배두나/Noun	1295
대들다/Verb	1296
성적/Noun	1297
호기심/Noun	1298
필요/Noun	1299
닥치고/Noun	1300
각기/Noun	1301
다른/Noun	1302
미국드라마/Noun	1303
파워/Noun	1304
미묘하다/Adjective	1305
사로자다/Verb	1306
훈훈하다/Adjective	1307
응답/Noun	1308
하라/Noun	1309
은지원/Noun	1310
웃기/Noun	1311
배꼽/Noun	1312
컴/Noun	1313
구성/Noun	1314
부실하다/Adjective	1315
네이버/Noun	1316
장끌/Noun	1317
로드/Noun	1318
몰락/Noun	1319
가져오다/Verb	1320
오우삼/Noun	1321
언/Modifier	1322
제적/Noun	1323
영웅본색/Noun	1324
현실/Noun	1325
제로/Noun	1326
설레다/Adjective	1327
학창시절/Noun	1328
그때/Noun	1329
느끼다/Verb	1330
대사/Noun	1331
배경음악/Noun	1332
높다/Adjective	1333
화남/Noun	1334
더럽다/Adjective	1335
형태/Noun	1336
닿다/Verb	1337
허무하다/Adjective	1338
완벽하다/Adjective	1339
영양가/Noun	1340
이승기/Noun	1341
조연/Noun	1342
꿈/Noun	1343
현충일/Noun	1344
특집/Noun	1345
프로/Noun	1346
1963년/Number	1347
도의/Foreign	1348
훌륭하다/Adjective	1349
미로/Noun	1350
동/Modifier	1351
급/Noun	1352
trash/Alpha	1353
of/Alpha	1354
the/Alpha	1355
제대/Noun	1356
마음/Noun	1357
휴가/Noun	1358
다녀오다/Verb	1359
소박하다/Adjective	1360
햇살/Noun	1361
가득하다/Adjective	1362
비/Noun	1363
이의/Noun	1364
부엌/Noun	1365
요리/Noun	1366
코믹/Noun	1367
짜임새/Noun	1368
1996년/Number	1369
에는/Josa	1370
신현준/Noun	1371
황/Noun	1372
장군/Noun	1373
음/Noun	1374
ㅎㅎ/KoreanParticle	1375
전/Modifier	1376
성/Modifier	1377
대가/Noun	1378
뿅/Adverb	1379
일단/Noun	1380
재생/Noun	1381
괴물/Noun	1382
서스펜스/Noun	1383
귀신/Noun	1384
흡입/Noun	1385
댓글/Noun	1386
기/Noun	1387
게/Noun	1388
무슨/Modifier	1389
버킷리스트/Noun	1390
직전/Noun	1391
소원/Noun	1392
들어주다/Verb	1393
가보다/Verb	1394
란/Noun	1395
발톱/Noun	1396
만큼도/Josa	1397
따라가다/Verb	1398
완존/Noun	1399
밝다/Verb	1400
긍정/Noun	1401
인게/Josa	1402
무표/Noun	1403
홍혜정/Noun	1404
역/Noun	1405
이그/Noun	1406
마도/Noun	1407
후련/Noun	1408
기도/Noun	1409
시원하다/Adjective	1410
나머/Noun	1411
지다/Verb	1412
답답하다/Adjective	1413
낼/Noun	1414
월요일/Noun	1415
해피/Noun	1416
정치인/Noun	1417
모순/Noun	1418
정치범/Noun	1419
어렵다/Adjective	1420
전쟁/Noun	1421
묘사/Noun	1422
주년/Noun	1423
극장판/Noun	1424
재개/Noun	1425
봉하/Noun	1426
ㅄ/KoreanParticle	1427
대희/Noun	1428
개그콘서트/Noun	1429
전화/Noun	1430
끊음/Noun	1431
없애다/Verb	1432
간/Noun	1433
서양/Noun	1434
두/Noun	1435
싸움판/Noun	1436
푸하하하/Noun	1437
구만/Eomi	1438
세계/Noun	1439
최초/Noun	1440
반공/Noun	1441
애니매이션/Noun	1442
역사/Noun	1443
가치/Noun	1444
감각/Noun	1445
시각/Noun	1446
바라보다/Verb	1447
색다르다/Adjective	1448
문학/Noun	1449
엄마/Noun	1450
무고/Noun	1451
딸/Noun	1452
감옥살이/Noun	1453
시키다/Verb	1454
제발/Noun	1455
책/Noun	1456
미치다/Adjective	1457
겁니다/Verb	1458
이따위/Modifier	1459
날/Noun	1460
신나다/Adjective	1461
흑인음악/Noun	1462
아이스/Noun	1463
큐브/Noun	1464
뿐/Noun	1465
어쩔/Modifier	1466
건데/Noun	1467
뿐/Suffix	1468
알리시아/Noun	1469
생생하다/Adjective	1470
옥소리/Noun	1471
프로필/Noun	1472
아우/Noun	1473
재밓당/Noun	1474
짱짱/Noun	1475
굿/Noun	1476
다시다/Verb	1477
시절/Noun	1478
나타내다/Verb	1479
부터/Noun	1480
제/Modifier	1481
이적/Noun	1482
액션영화/Noun	1483
범죄/Noun	1484
느와르/Noun	1485
영화롭다/Adjective	1486
실패/Noun	1487
작/Noun	1488
......./Punctuation	1489
뭔가/Noun	1490
빠져들다/Verb	1491
모녀/Noun	1492
토막/Noun	1493
살해/Noun	1494
부/Noun	1495
본인/Noun	1496
피해자/Noun	1497
묻다/Verb	1498
구리지/Noun	1499
OOO/Alpha	1500
필름/Noun	1501
값/Noun	1502
매미/Noun	1503
어디서/Adverb	1504
드/Noun	1505
안습/Noun	1506
혀/Noun	1507
짧다/Adjective	1508
소리/Noun	1509
매니저/Noun	1510
역활/Noun	1511
분/Suffix	1512
훨/Noun	1513
적당하다/Adjective	1514
스릴러/Noun	1515
스릴/Noun	1516
이구/Noun	1517
비추다/Verb	1518
ㅜ/KoreanParticle	1519
전달/Noun	1520
오글거리다/Verb	1521
할머니/Noun	1522
월/Noun	1523
익숙하다/Adjective	1524
ㄷㅔ/KoreanParticle	1525
편이/Noun	1526
모든/Noun	1527
2%/Number	1528
씩/Adverb	1529
부족하다/Adjective	1530
50%/Number	1531
쇼/Noun	1532
12년/Number	1533
기억/Noun	1534
진개/Noun	1535
천카이거/Noun	1536
이름/Noun	1537
정은지/Noun	1538
언니/Noun	1539
노래/Noun	1540
부르다/Verb	1541
회/Noun	1542
즐겁다/Adjective	1543
트로트/Noun	1544
연인/Noun	1545
망하다/Adjective	1546
아이/Noun	1547
시선/Noun	1548
..,/Punctuation	1549
내내/Noun	1550
레알/Noun	1551
함/Noun	1552
여자애/Noun	1553
복/Noun	1554
순이/Noun	1555
다투다/Verb	1556
그건/Adverb	1557
굳이/Noun	1558
겁나다/Verb	1559
어색/Noun	1560
해보다/Verb	1561
연속극/Noun	1562
인터뷰/Noun	1563
냥/Josa	1564
박스/Noun	1565
오피스/Noun	1566
몰다/Verb	1567
80~90년/Number	1568
대/Foreign	1569
물폭탄/Noun	1570
싸움/Noun	1571
비다/Verb	1572
다르다/Adjective	1573
여자/Noun	1574
기량/Noun	1575
딸리다/Verb	1576
울/Noun	1577
었/PreEomi	1578
개연/Noun	1579
조디/Noun	1580
굳다/Adjective	1581
개막/Noun	1582
장/Suffix	1583
계시다/Adjective	1584
당신/Noun	1585
^.^/Punctuation	1586
휴/Exclamation	1587
호구/Noun	1588
네/Determiner	1589
두기/Noun	1590
쌀/Noun	1591
세기/Noun	1592
명대사/Noun	1593
쓸데없이/Adverb	1594
뒷받침/Noun	1595
중요하다/Adjective	1596
여배우/Noun	1597
저스트/Noun	1598
위드/Noun	1599
잇다/Verb	1600
애니스톤/Noun	1601
런가/Noun	1602
실망하다/Adjective	1603
맛깔/Noun	1604
시베리아/Noun	1605
거기/Noun	1606
훈련/Noun	1607
ost/Alpha	1608
작살/Noun	1609
질왜/Noun	1610
제목/Noun	1611
야경/Noun	1612
꾼/Suffix	1613
지금/Noun	1614
10회/Number	1615
가/Foreign	1616
넘어가다/Verb	1617
즉/Noun	1618
달이/Noun	1619
앞/Noun	1620
누군가/Noun	1621
얘기/Noun	1622
100/Number	1623
모든/Modifier	1624
훅/Noun	1625
지루함/Noun	1626
지존/Noun	1627
수록/Noun	1628
슬픔/Noun	1629
성도/Noun	1630
아역/Noun	1631
추노/Noun	1632
민폐/Noun	1633
파다/Verb	1634
싸하다/Adjective	1635
저급/Noun	1636
딱하다/Adjective	1637
킁/Noun	1638
송강호/Noun	1639
그로/Noun	1640
인하다/Adjective	1641
즐거움/Noun	1642
파다/Noun	1643
수입/Noun	1644
금지/Noun	1645
비디오/Noun	1646
테이프/Noun	1647
돌리다/Verb	1648
불후/Noun	1649
토록/Josa	1650
해석/Noun	1651
재치/Noun	1652
새롭웠/Noun	1653
라파스/Noun	1654
신봉선/Noun	1655
닮다/Verb	1656
재탕하다/Adjective	1657
이지/Josa	1658
이외/Noun	1659
98년/Number	1660
에/Foreign	1661
의문/Noun	1662
당대/Noun	1663
퀄/Noun	1664
결코/Noun	1665
내다/Verb	1666
한심하다/Adjective	1667
연예인/Noun	1668
재기/Noun	1669
장/Noun	1670
그러나/Conjunction	1671
준/Noun	1672
든/Josa	1673
지지다/Verb	1674
넘어지다/Verb	1675
유유/Noun	1676
걸다/Verb	1677
+/Punctuation	1678
시나리오/Noun	1679
안개/Noun	1680
끼다/Verb	1681
워터/Noun	1682
루/Noun	1683
다리/Noun	1684
마스코트/Noun	1685
곤/Noun	1686
사토시/Noun	1687
2010년/Number	1688
안타깝다/Adjective	1689
돌아가다/Verb	1690
천재/Noun	1691
암/Noun	1692
갈다/Verb	1693
대작/Noun	1694
예/Modifier	1695
뼈/Noun	1696
지고/Noun	1697
과/Noun	1698
독/Noun	1699
이겠다/Verb	1700
츠무구/Noun	1701
5/Number	1702
개다/Verb	1703
땐/Noun	1704
조폭/Noun	1705
영화로/Noun	1706
알다/Noun	1707
이구나/Josa	1708
뭉클하다/Adjective	1709
세상/Noun	1710
살아가다/Verb	1711
많아지다/Verb	1712
비정하다/Adjective	1713
친구/Noun	1714
영상/Noun	1715
1997년/Number	1716
도인줄모를정도로/Foreign	1717
처/Noun	1718
ㅝ/KoreanParticle	1719
주/Noun	1720
2009년/Number	1721
기다/Verb	1722
다듬다/Verb	1723
감다/Verb	1724
대/Modifier	1725
이상/Noun	1726
매끄럽다/Adjective	1727
부분/Noun	1728
둘/Noun	1729
철/Noun	1730
뼈대/Noun	1731
가문/Noun	1732
섞다/Verb	1733
박정아/Noun	1734
비롯/Noun	1735
민망하다/Adjective	1736
펼치다/Verb	1737
군더더기/Noun	1738
진행/Noun	1739
탑/Noun	1740
포스/Noun	1741
고/Modifier	1742
다미/Noun	1743
지대/Noun	1744
아빠/Noun	1745
봣는데/Noun	1746
0/Number	1747
빠순이/Noun	1748
긔/Noun	1749
재밌쎠/Noun	1750
애니메이션/Noun	1751
마저/Josa	1752
의도/Noun	1753
와는/Josa	1754
불쾌하다/Adjective	1755
표현/Modifier	1756
법/Noun	1757
줄리아/Noun	1758
로버츠/Noun	1759
5년/Number	1760
전꺼다/Foreign	1761
..,,..,,../Punctuation	1762
예술가/Noun	1763
시대/Noun	1764
관객수/Noun	1765
베테/Noun	1766
보다도/Josa	1767
류승완/Noun	1768
역작/Noun	1769
강하다/Adjective	1770
한창/Noun	1771
핵/Noun	1772
펭귄/Noun	1773
남북/Noun	1774
거짓/Noun	1775
평화로/Noun	1776
국민/Noun	1777
이던/Josa	1778
헐리웃/Noun	1779
알아차리다/Verb	1780
하나님/Noun	1781
가정/Noun	1782
진리/Noun	1783
신분/Noun	1784
이만/Noun	1785
으로만/Josa	1786
말고/Josa	1787
편도/Noun	1788
흥미진진/Noun	1789
핀/Noun	1790
헤드/Noun	1791
랄/Noun	1792
신라/Noun	1793
달밤/Noun	1794
푸근하다/Adjective	1795
화보/Noun	1796
다가/Noun	1797
첨/Adverb	1798
둑/Noun	1799
탄탄하다/Adjective	1800
!~/Punctuation	1801
~~~~~~~~~~~/Punctuation	1802
점점/Noun	1803
달려가다/Verb	1804
높아지다/Verb	1805
이번/Noun	1806
결국/Adverb	1807
의견/Noun	1808
지존파/Noun	1809
핑계/Noun	1810
삼다/Verb	1811
정당화/Noun	1812
정부/Noun	1813
탓/Noun	1814
사회/Noun	1815
사실/Noun	1816
여부/Noun	1817
떠나다/Verb	1818
아더/Noun	1819
매칭/Noun	1820
원탁/Noun	1821
기사/Noun	1822
실제/Noun	1823
검술/Noun	1824
랜슬롯/Noun	1825
트리스탄/Noun	1826
싸우다/Verb	1827
마치/Noun	1828
중국/Noun	1829
흉내/Noun	1830
란슬롯/Noun	1831
쌍/Noun	1832
검다/Adjective	1833
안대/Noun	1834
틀다/Verb	1835
기네/Noun	1836
비어/Noun	1837
역도/Noun	1838
미스/Noun	1839
대한민국/Noun	1840
평균/Noun	1841
치르다/Verb	1842
하락/Noun	1843
C/Alpha	1844
종착역/Noun	1845
대유/Noun	1846
트레비스/Noun	1847
단지/Noun	1848
흘러가다/Verb	1849
네러티브/Noun	1850
동영상/Noun	1851
취미/Noun	1852
올인/Noun	1853
학위/Noun	1854
위조/Noun	1855
성범죄자/Noun	1856
제자/Noun	1857
모으다/Verb	1858
찍다/Verb	1859
제작비/Noun	1860
구/Noun	1861
패자부활전/Noun	1862
알맞다/Adjective	1863
멋있다/Adjective	1864
쩝/Adverb	1865
메세지/Noun	1866
뜻밖/Noun	1867
..!/Punctuation	1868
최고다/Noun	1869
그랜드/Noun	1870
부다페스트/Noun	1871
호텔/Noun	1872
감기/Noun	1873
투자/Noun	1874
영화사/Noun	1875
ㅎ/KoreanParticle	1876
아이언맨/Noun	1877
개그/Noun	1878
뛰어넘다/Verb	1879
뜬금/Noun	1880
히어로/Noun	1881
놀이/Suffix	1882
극/Noun	1883
끌다/Verb	1884
중심/Noun	1885
살인마/Noun	1886
대적/Noun	1887
사건/Noun	1888
해결/Noun	1889
인물/Noun	1890
탈출/Noun	1891
잡히다/Verb	1892
조달환/Noun	1893
정유미/Noun	1894
진/Noun	1895
리얼/Noun	1896
찝찝하다/Adjective	1897
비록/Noun	1898
로봇/Noun	1899
이지만/Josa	1900
점차/Noun	1901
인간/Noun	1902
가지/Noun	1903
앤드류/Noun	1904
선사/Noun	1905
영구/Noun	1906
땡/Noun	1907
칠이/Noun	1908
레전드/Noun	1909
친척/Noun	1910
형/Suffix	1911
빌리다/Verb	1912
나중/Noun	1913
우연히/Adverb	1914
그렇게/Adverb	1915
이면/Foreign	1916
사촌형/Noun	1917
최신/Noun	1918
고요하다/Adjective	1919
서글프다/Adjective	1920
선속/Noun	1921
머물다/Verb	1922
성찰/Noun	1923
사색/Noun	1924
펑펑/Noun	1925
울다/Verb	1926
ㅜㅜㅜ/KoreanParticle	1927
누가/Noun	1928
내기/Noun	1929
박빙/Noun	1930
심은하/Noun	1931
눈부시다/Adjective	1932
미모/Noun	1933
주제가/Noun	1934
풀리다/Verb	1935
싸다/Verb	1936
절망/Noun	1937
챙기다/Verb	1938
삶/Noun	1939
잔인함/Noun	1940
거부/Noun	1941
비참하다/Adjective	1942
대하/Noun	1943
페이스/Noun	1944
흐르다/Verb	1945
퇴색/Noun	1946
어마어마하다/Adjective	1947
마르/Noun	1948
소/Noun	1949
와의/Josa	1950
망치다/Verb	1951
물론/Adverb	1952
똥/Noun	1953
.(/Punctuation	1954
공주/Noun	1955
만약/Noun	1956
미국인/Noun	1957
맞서다/Verb	1958
아메리칸/Noun	1959
원주민/Noun	1960
자유/Noun	1961
투쟁/Noun	1962
아카데미상/Noun	1963
부정/Noun	1964
어딘가/Noun	1965
일어나고/Noun	1966
우베/Noun	1967
따르다/Verb	1968
바라다/Verb	1969
정장/Noun	1970
림프비즈킷/Noun	1971
OST/Alpha	1972
쥑/Noun	1973
견자단/Noun	1974
엽문/Noun	1975
오월/Noun	1976
정말로/Adverb	1977
순위/Noun	1978
,,,/Punctuation	1979
늦다/Verb	1980
밤/Noun	1981
야릇하다/Adjective	1982
반하다/Adjective	1983
그래픽/Noun	1984
망작/Noun	1985
으로나/Josa	1986
즐기다/Verb	1987
평론가/Noun	1988
명치/Noun	1989
도움/Noun	1990
깨달/Noun	1991
바꾸다/Verb	1992
키/Noun	1993
아누/Noun	1994
리브/Noun	1995
스/Noun	1996
다소/Noun	1997
스러운/Josa	1998
때문/Noun	1999
영화평론가/Noun	2000
마는/Noun	2001
울리다/Verb	2002
효느/Noun	2003
대강/Noun	2004
간첩/Noun	2005
색휘/Noun	2006
애쓰다/Verb	2007
밥/Noun	2008
검증/Noun	2009
이탈리아/Noun	2010
장난/Noun	2011
절때/Noun	2012
껄욕/Noun	2013
환경/Noun	2014
만화/Noun	2015
경의/Noun	2016
보내다/Verb	2017
What/Alpha	2018
is/Alpha	2019
this/Alpha	2020
movie/Alpha	2021
for/Alpha	2022
엄청/Adverb	2023
길다/Adjective	2024
이이경/Noun	2025
이딴/Modifier	2026
게뭐/Noun	2027
뭔/Modifier	2028
가나다라/Noun	2029
자식/Noun	2030
키우다/Verb	2031
살아오다/Verb	2032
의아/Noun	2033
서로/Noun	2034
예민하다/Adjective	2035
날카로워지다/Verb	2036
라는/Josa	2037
확실하다/Adjective	2038
요구/Noun	2039
도와주다/Verb	2040
짠하다/Adjective	2041
괜히/Adverb	2042
끙끙/Noun	2043
거리/Noun	2044
ㅡ/KoreanParticle	2045
단/Modifier	2046
순/Modifier	2047
한/Modifier	2048
번/Noun	2049
지수/Noun	2050
잃다/Verb	2051
갈팡질팡/Noun	2052
Yesterday/Alpha	2053
when/Alpha	2054
i/Alpha	2055
was/Alpha	2056
young/Alpha	2057
:)/Punctuation	2058
13년/Number	2059
전/Foreign	2060
영활/Noun	2061
공효진/Noun	2062
평수/Noun	2063
콧대/Noun	2064
높이다/Verb	2065
호/Noun	2066
권상우/Noun	2067
화산고/Noun	2068
왼쪽/Noun	2069
팔자/Noun	2070
사라지다/Verb	2071
잘생기다/Adjective	2072
장혁/Noun	2073
말랑말랑/Adverb	2074
공부/Noun	2075
열심히/Adverb	2076
저런/Noun	2077
사다/Verb	2078
이후/Noun	2079
아픔/Noun	2080
그린/Noun	2081
압/Noun	2082
권/Suffix	2083
유대인/Noun	2084
여기/Noun	2085
필요하다/Adjective	2086
동행/Noun	2087
토마스/Noun	2088
유태인/Noun	2089
인척/Noun	2090
가족사진/Noun	2091
사슴/Noun	2092
인형/Noun	2093
밟다/Verb	2094
며/Noun	2095
대변/Noun	2096
므/Noun	2097
찌다/Verb	2098
다운/Noun	2099
감사하다/Verb	2100
변태/Noun	2101
샤넬/Noun	2102
성공/Noun	2103
십/Modifier	2104
수년/Noun	2105
세월/Noun	2106
찰나/Noun	2107
영원하다/Adjective	2108
남기다/Verb	2109
상대성/Noun	2110
이론/Noun	2111
관/Noun	2112
니노/Noun	2113
이중인격/Noun	2114
두근거리다/Adjective	2115
울컥/Adverb	2116
핫/Noun	2117
무엇/Noun	2118
적임/Noun	2119
만으로/Josa	2120
돌진/Noun	2121
유혹/Noun	2122
난감하다/Adjective	2123
깜짝/Noun	2124
놀라다/Verb	2125
센세이션/Noun	2126
아무리/Adverb	2127
차이나타운/Noun	2128
대놓고/Adverb	2129
베/Noun	2130
용서/Noun	2131
신화/Noun	2132
에릭/Noun	2133
></Punctuation	2134
모두/Noun	2135
힘내다/Verb	2136
엔딩/Noun	2137
:(/Punctuation	2138
영화관/Noun	2139
만/Modifier	2140
감/Noun	2141
이민정/Noun	2142
씨/Suffix	2143
신하균/Noun	2144
교양/Noun	2145
빨갱이/Noun	2146
지르다/Verb	2147
몬초/Noun	2148
갑자기/Noun	2149
단어/Noun	2150
선생님/Noun	2151
그리움/Noun	2152
미안하다/Adjective	2153
울먹이다/Verb	2154
애기/Noun	2155
깜놀/Noun	2156
쥐/Noun	2157
힘겹다/Adjective	2158
남자배우/Noun	2159
미스캐스팅/Noun	2160
조은숙/Noun	2161
김유미/Noun	2162
땜/Noun	2163
참고/Noun	2164
세계대전/Noun	2165
中/Foreign	2166
피고/Noun	2167
무기/Noun	2168
기술/Noun	2169
t/Alpha	2170
일으키다/Verb	2171
지휘/Noun	2172
고위/Noun	2173
장교/Noun	2174
19/Number	2175
과는/Josa	2176
분명하다/Adjective	2177
다른/Modifier	2178
한예슬/Noun	2179
김태희/Noun	2180
적월/Noun	2181
쌤/Noun	2182
6/Number	2183
점때/Noun	2184
약간/Noun	2185
빼다/Verb	2186
7.5/Number	2187
이연서/Noun	2188
신인/Noun	2189
답지/Noun	2190
다음/Noun	2191
뵙다/Verb	2192
반전/Noun	2193
피의자/Noun	2194
지/Modifier	2195
복수/Noun	2196
주변/Noun	2197
녀/Noun	2198
끌리다/Verb	2199
스피디/Noun	2200
박자/Noun	2201
디테/Noun	2202
시가전/Noun	2203
작/Modifier	2204
일이/Noun	2205
.)/Punctuation	2206
완/Noun	2207
급/Suffix	2208
탕웨이/Noun	2209
찡/Adverb	2210
만으로도/Josa	2211
주기/Noun	2212
편/Noun	2213
반도/Noun	2214
::/Punctuation	2215
평생/Noun	2216
정상/Noun	2217
생각나다/Verb	2218
짐승/Noun	2219
보이/Noun	2220
아수라/Noun	2221
공통점/Noun	2222
스포츠영화/Noun	2223
군대/Noun	2224
자막/Noun	2225
로버트/Noun	2226
광기/Noun	2227
만끽/Noun	2228
스릴러물/Noun	2229
도가니탕/Noun	2230
서나/Noun	2231
정치/Noun	2232
경제/Noun	2233
문화/Noun	2234
전반/Noun	2235
걸치다/Verb	2236
변화/Noun	2237
절실/Noun	2238
함정/Noun	2239
베다/Verb	2240
똑똑하다/Adjective	2241
압삘럽/Noun	2242
숨막히다/Adjective	2243
곳곳/Noun	2244
숨다/Verb	2245
복선/Noun	2246
치밀하다/Adjective	2247
섬세하다/Adjective	2248
김영애/Noun	2249
once/Alpha	2250
upon/Alpha	2251
a/Alpha	2252
dream/Alpha	2253
어느/Modifier	2254
갖추다/Verb	2255
억지/Noun	2256
싸구려/Noun	2257
신파/Noun	2258
경극/Noun	2259
몸짓/Noun	2260
하늘/Noun	2261
빙빙/Noun	2262
밝혀지다/Verb	2263
질질/Noun	2264
사고/Noun	2265
터지다/Verb	2266
재다/Verb	2267
졸다/Verb	2268
평정/Noun	2269
겨/Noun	2270
별거/Noun	2271
아오/Exclamation	2272
감수성/Noun	2273
밀려오다/Verb	2274
번만/Noun	2275
상영/Noun	2276
카톡/Noun	2277
생동감/Noun	2278
박물관/Noun	2279
노땅/Noun	2280
미화/Noun	2281
눈물/Noun	2282
흘리다/Verb	2283
간신히/Adverb	2284
찾다/Verb	2285
인종차별/Noun	2286
유괴/Noun	2287
불협화음/Noun	2288
고명환/Noun	2289
쩌/Noun	2290
후자/Noun	2291
라면/Noun	2292
속편/Noun	2293
에서는/Josa	2294
전작/Noun	2295
앨빈/Noun	2296
밴드/Noun	2297
추가/Noun	2298
로더/Noun	2299
2004년/Number	2300
올해/Noun	2301
결투/Noun	2302
씬/Noun	2303
폭풍눈물/Noun	2304
팝핀현준/Noun	2305
할아버지/Noun	2306
ㄵ/KoreanParticle	2307
asfgsdlgkbjsjvb/Alpha	2308
상술/Noun	2309
선거/Noun	2310
함부로/Noun	2311
맙시/Noun	2312
글쎄/Noun	2313
성향/Noun	2314
즐/Noun	2315
~~~~~/Punctuation	2316
남녀/Noun	2317
무/Noun	2318
성격/Noun	2319
조/Modifier	2320
종영/Noun	2321
줄리/Noun	2322
델피/Noun	2323
쵝오/Noun	2324
~!!!!!>/Punctuation	2325
</Punctuation	2326
글쎄요/Noun	2327
뭐라다/Verb	2328
잘못/Noun	2329
착각/Noun	2330
기독교/Noun	2331
엉/Exclamation	2332
성해/Noun	2333
절절/Noun	2334
다가오다/Verb	2335
비약/Noun	2336
삭제/Noun	2337
행간/Noun	2338
잃어버리다/Verb	2339
꽉/Noun	2340
반대/Noun	2341
성하다/Adjective	2342
스킨헤드/Noun	2343
들이다/Verb	2344
싫어하다/Adjective	2345
자동차/Noun	2346
매니아/Noun	2347
이하/Noun	2348
속/Modifier	2349
았/Noun	2350
절/Noun	2351
대안/Noun	2352
삼/Noun	2353
정체/Noun	2354
성은/Noun	2355
사치/Noun	2356
아저씨/Noun	2357
일찐/Noun	2358
역겹다/Adjective	2359
풀다/Verb	2360
개제/Noun	2361
남극/Noun	2362
길/Noun	2363
오르다/Verb	2364
곳/Noun	2365
쩐다/Noun	2366
엑소시스트/Noun	2367
능가/Noun	2368
공포물/Noun	2369
실상/Noun	2370
처키/Noun	2371
44%/Number	2372
개뿔/Noun	2373
존/Noun	2374
11/Number	2375
제보/Noun	2376
재방/Noun	2377
저조하다/Adjective	2378
귀요미/Noun	2379
저예산영화/Noun	2380
관계/Noun	2381
스펙/Noun	2382
타/Noun	2383
영화계/Noun	2384
바람/Noun	2385
희망/Noun	2386
다크호스/Noun	2387
응원/Noun	2388
부탁드리다/Adjective	2389
벌써/Noun	2390
일찍/Noun	2391
관람/Noun	2392
New/Alpha	2393
hope/Alpha	2394
번째/Suffix	2395
빵/Noun	2396
뜨겁다/Adjective	2397
난정/Noun	2398
최근/Noun	2399
이니/Josa	2400
블랙코미디/Noun	2401
조롱/Noun	2402
대상/Noun	2403
점수/Noun	2404
성기/Noun	2405
노출/Noun	2406
어그/Noun	2407
로나/Noun	2408
촌/Noun	2409
동네/Noun	2410
삼류/Noun	2411
가끔/Noun	2412
씩/Suffix	2413
툭툭/Noun	2414
유머/Noun	2415
쌩뚱/Noun	2416
촌스럽다/Adjective	2417
만들기/Noun	2418
스타/Noun	2419
뎀/Noun	2420
형님/Noun	2421
얼굴/Noun	2422
칠/Noun	2423
몸매/Noun	2424
한개/Modifier	2425
심형래/Noun	2426
꼽히다/Verb	2427
조잡하다/Adjective	2428
B/Alpha	2429
전체/Noun	2430
루즈/Noun	2431
민국이/Noun	2432
지아/Noun	2433
데뷔/Noun	2434
이해도/Noun	2435
약하다/Adjective	2436
저리/Noun	2437
무리하다/Adjective	2438
승부/Noun	2439
띄우다/Verb	2440
주/Modifier	2441
이득/Noun	2442
기키/Noun	2443
박얘쁜/Noun	2444
죄다/Adverb	2445
불/Noun	2446
보이지/Noun	2447
엄청나다/Adjective	2448
웅장/Noun	2449
코끼리/Noun	2450
내놓다/Verb	2451
패러디/Noun	2452
카메오/Noun	2453
들보/Noun	2454
유치/Noun	2455
!!./Punctuation	2456
초등/Noun	2457
자녀/Noun	2458
께/Josa	2459
후속/Noun	2460
나와라/Noun	2461
애니/Noun	2462
EBS/Alpha	2463
를/Noun	2464
통해/Noun	2465
근래/Noun	2466
찰지다/Adjective	2467
토종/Noun	2468
성인영화/Noun	2469
가족영화/Noun	2470
드리다/Verb	2471
멍청하다/Adjective	2472
제작자/Noun	2473
들어서다/Verb	2474
어색하다/Adjective	2475
가비/Noun	2476
의향/Noun	2477
씁쓸하다/Adjective	2478
느껴지다/Verb	2479
장윤현/Noun	2480
께서/Josa	2481
커피/Noun	2482
관해/Noun	2483
신경/Noun	2484
쓰시/Noun	2485
미흡하다/Adjective	2486
세련되다/Adjective	2487
진지하다/Adjective	2488
경쾌하다/Adjective	2489
유럽/Noun	2490
픽션/Noun	2491
정정은/Noun	2492
된거/Noun	2493
과도/Noun	2494
압축/Noun	2495
호화롭다/Adjective	2496
아마/Noun	2497
같이/Adverb	2498
님들/Noun	2499
이본/Noun	2500
최저/Noun	2501
행동/Noun	2502
캐릭/Noun	2503
간/Suffix	2504
이해관계/Noun	2505
CIA/Alpha	2506
접다/Verb	2507
간만/Noun	2508
젠/Noun	2509
스토리텔링/Noun	2510
기절/Noun	2511
제/Noun	2512
우울하다/Adjective	2513
날다/Verb	2514
정화/Noun	2515
미가/Noun	2516
끙/Adverb	2517
제작/Noun	2518
공포/Noun	2519
본분/Noun	2520
다만/Noun	2521
낳다/Verb	2522
영웅/Noun	2523
원하다/Adjective	2524
또다른/Modifier	2525
희생/Noun	2526
평작/Noun	2527
까진/Josa	2528
장가/Noun	2529
머리/Noun	2530
깨/Noun	2531
영홥니/Noun	2532
알럽키/Noun	2533
♡♡/Foreign	2534
중고생/Noun	2535
마마/Noun	2536
추어/Noun	2537
포르노/Noun	2538
물이/Noun	2539
동시/Noun	2540
영물/Noun	2541
이냐/Josa	2542
넌/Noun	2543
모/Noun	2544
설명/Noun	2545
이승연/Noun	2546
강렬하다/Adjective	2547
홍경인/Noun	2548
불쌍하다/Adjective	2549
드릴/Noun	2550
브라/Noun	2551
뿜었다/Noun	2552
98%/Number	2553
...;;/Punctuation	2554
계몽영화/Noun	2555
한계/Noun	2556
고스/Noun	2557
답습/Noun	2558
우와/Exclamation	2559
통쾌하다/Adjective	2560
마침표/Noun	2561
세얼간이/Noun	2562
아줌마/Noun	2563
만족하다/Adjective	2564
심혜진/Noun	2565
겨우/Noun	2566
메시지/Noun	2567
모호하다/Adjective	2568
창업/Noun	2569
꿈꾸다/Verb	2570
아이템/Noun	2571
사업/Noun	2572
기르다/Verb	2573
험하다/Adjective	2574
스승/Noun	2575
지침/Noun	2576
혹은/Adverb	2577
단념/Noun	2578
박/Noun	2579
대소/Noun	2580
며/Josa	2581
독립/Noun	2582
~~~/Punctuation	2583
★/Foreign	2584
치고는/Josa	2585
이크/Noun	2586
부자간/Noun	2587
배신/Noun	2588
원망/Noun	2589
명화/Noun	2590
낰였다/Noun	2591
티/Noun	2592
프리미엄/Noun	2593
이선균/Noun	2594
정재영/Noun	2595
김상중/Noun	2596
파/Noun	2597
불다/Verb	2598
계쇠/Noun	2599
괴롭다/Adjective	2600
점도/Noun	2601
달라/Noun	2602
부진/Noun	2603
반감/Noun	2604
누구/Noun	2605
ㅣㅆ/KoreanParticle	2606
느덕/Noun	2607
화하다/Adjective	2608
오락가락/Noun	2609
자기/Noun	2610
만의/Josa	2611
왠/Modifier	2612
지모/Noun	2613
영화제/Noun	2614
데넘/Noun	2615
종교/Noun	2616
업/Noun	2617
박수/Noun	2618
상처/Noun	2619
치유/Noun	2620
퍼스트/Noun	2621
양심/Noun	2622
점주/Noun	2623
도로/Foreign	2624
끼우다/Verb	2625
맞추다/Verb	2626
짓/Noun	2627
흐뭇하다/Adjective	2628
대우/Noun	2629
그게/Noun	2630
머릿속/Noun	2631
지우개/Noun	2632
폭발/Noun	2633
오늘이/Noun	2634
월요커플/Noun	2635
덕분/Noun	2636
007/Number	2637
터키/Noun	2638
스키/Noun	2639
추격/Noun	2640
남고/Noun	2641
의하다/Adjective	2642
무어/Noun	2643
수많다/Adjective	2644
최루성/Noun	2645
걸작/Noun	2646
건너편/Noun	2647
사기/Noun	2648
이어서/Josa	2649
심각하다/Adjective	2650
빵빵/Noun	2651
화/Noun	2652
성남/Noun	2653
금/Noun	2654
성녀/Noun	2655
슈발/Noun	2656
내리다/Verb	2657
담배/Noun	2658
피다/Verb	2659
남편/Noun	2660
마술/Noun	2661
외계인/Noun	2662
나볼/Noun	2663
수나/Noun	2664
리좀/Noun	2665
으이/Adverb	2666
붙다/Verb	2667
단순/Noun	2668
형편/Noun	2669
써다/Verb	2670
수도승/Noun	2671
쉬다/Verb	2672
떠내려가다/Verb	2673
게왜/Noun	2674
주온/Noun	2675
가안/Noun	2676
맨/Modifier	2677
물대포/Noun	2678
쏠때/Noun	2679
웃겻다/Noun	2680
영화상/Noun	2681
린다/Noun	2682
신기하다/Adjective	2683
데리/Noun	2684
....;;/Punctuation	2685
부족함/Noun	2686
무비/Noun	2687
고스트라이더/Noun	2688
스치다/Verb	2689
사망/Noun	2690
묵직하다/Adjective	2691
슴/Noun	2692
뭉치/Noun	2693
싸대기/Noun	2694
2.2/Number	2695
고고/Noun	2696
제제/Noun	2697
안쓰럽다/Adjective	2698
마찬가지/Noun	2699
뚝방/Noun	2700
아련하다/Adjective	2701
애틋하다/Adjective	2702
찍지마라/Noun	2703
육감/Noun	2704
여인/Noun	2705
존재/Noun	2706
첫/Noun	2707
도입/Noun	2708
카메라/Noun	2709
각도/Noun	2710
라든지/Josa	2711
화질/Noun	2712
이라든지/Josa	2713
구림/Noun	2714
화란/Noun	2715
두고두고/Noun	2716
기억나다/Verb	2717
아닐런지/Noun	2718
박사/Noun	2719
정시/Noun	2720
현/Noun	2721
묻히다/Verb	2722
던데/Noun	2723
-_/Punctuation	2724
번뜩이다/Verb	2725
아이디어/Noun	2726
아기자기하다/Adjective	2727
우아/Exclamation	2728
_/Punctuation	2729
미스터리/Noun	2730
에로스/Noun	2731
겸비/Noun	2732
~./Punctuation	2733
윤계상/Noun	2734
능청/Noun	2735
에린/Noun	2736
타다/Verb	2737
프레스토/Noun	2738
네요/Eomi	2739
세다/Verb	2740
철학/Noun	2741
고도/Noun	2742
4.444/Number	2743
444.444/Number	2744
444.44/Number	2745
효과음/Noun	2746
막히다/Verb	2747
이상은/Noun	2748
강혜정/Noun	2749
본가/Noun	2750
꾸준하다/Adjective	2751
만점/Noun	2752
13/Number	2753
구역/Noun	2754
타이틀/Noun	2755
달고나/Noun	2756
뷰욕/Noun	2757
중년/Noun	2758
남성/Noun	2759
추잡하다/Adjective	2760
수가/Noun	2761
퀵이유/Noun	2762
두번째/Noun	2763
삼십분/Noun	2764
명도/Noun	2765
..^^/Punctuation	2766
2012년/Number	2767
영화인/Noun	2768
솜/Noun	2769
왕조현/Noun	2770
주윤발/Noun	2771
요소/Noun	2772
왜색/Noun	2773
작고/Noun	2774
교활하다/Adjective	2775
원숭이/Noun	2776
망상/Noun	2777
사무라이/Noun	2778
토나오다/Verb	2779
봄/Noun	2780
모니터링/Noun	2781
염치/Noun	2782
산업/Noun	2783
식/Noun	2784
홍보/Noun	2785
여서/Josa	2786
소비자/Noun	2787
입장/Noun	2788
그나마/Adverb	2789
다행/Noun	2790
상급/Noun	2791
품/Noun	2792
차라리/Noun	2793
상호/Noun	2794
처럼/Noun	2795
박신혜/Noun	2796
짱/VerbPrefix	2797
빠져나오다/Verb	2798
실화/Noun	2799
국민학교/Noun	2800
동생/Noun	2801
욕망/Noun	2802
전차/Noun	2803
디/Noun	2804
워/Noun	2805
부류/Noun	2806
저렴하다/Adjective	2807
마구잡이/Noun	2808
땀/Noun	2809
고본/Noun	2810
개도/Noun	2811
대코미디영화/Foreign	2812
비행기/Noun	2813
후회되다/Adjective	2814
헛웃음/Noun	2815
금단비/Noun	2816
주목/Noun	2817
의미/Noun	2818
General/Alpha	2819
절대로/Noun	2820
뇌/Noun	2821
도통/Noun	2822
특별하다/Adjective	2823
시도/Noun	2824
에만/Josa	2825
열중/Noun	2826
기쁨/Noun	2827
죽음/Noun	2828
거대하다/Adjective	2829
우주/Noun	2830
섭리/Noun	2831
어머니/Noun	2832
맡다/Verb	2833
성미/Noun	2834
자애/Noun	2835
로움/Noun	2836
상미/Noun	2837
예술/Noun	2838
용도/Noun	2839
;;;;/Punctuation	2840
낮추다/Verb	2841
보통/Noun	2842
고릴라/Noun	2843
거도/Noun	2844
공포영화/Noun	2845
섭렵/Noun	2846
샤워/Noun	2847
쳐다보다/Verb	2848
이라서/Josa	2849
말고도/Josa	2850
겪다/Verb	2851
그만큼/Adverb	2852
광해/Noun	2853
쉬/Noun	2854
하트넷/Noun	2855
여성/Noun	2856
나약하다/Adjective	2857
이미지/Noun	2858
부각/Noun	2859
베드/Noun	2860
외모/Noun	2861
여러가지/Noun	2862
콜린/Noun	2863
파렐/Noun	2864
123412341234/Number	2865
난이/Noun	2866
라이/Noun	2867
사이코/Noun	2868
속출/Noun	2869
불교/Noun	2870
씨/Noun	2871
ㄹ/KoreanParticle	2872
OOOO/Alpha	2873
일이/Modifier	2874
어캐봐/Noun	2875
꼬옥/Adverb	2876
~~~~~~~/Punctuation	2877
~~~~~~~~~~~~~~~~~~~~/Punctuation	2878
식상하다/Adjective	2879
~~~~~~~~~~/Punctuation	2880
분위기/Noun	2881
물씬/Noun	2882
풍기다/Verb	2883
이성재/Noun	2884
에겐/Josa	2885
저격/Noun	2886
비긴/Noun	2887
어게인/Noun	2888
대중/Noun	2889
여주/Noun	2890
이에요/Josa	2891
선택/Noun	2892
아기/Noun	2893
18/Number	2894
시점/Noun	2895
에서만/Josa	2896
오로지/Adverb	2897
청/Noun	2898
?../Punctuation	2899
난해하다/Adjective	2900
허탈하다/Adjective	2901
카이사르/Noun	2902
김민종/Noun	2903
공격/Noun	2904
유순하다/Adjective	2905
여성성/Noun	2906
일기토/Noun	2907
지략/Noun	2908
삼국지/Noun	2909
맞짱/Noun	2910
2003년/Number	2911
비디오테잎/Noun	2912
좍좍/Noun	2913
제외/Noun	2914
하고는/Josa	2915
따분/Noun	2916
헬기/Noun	2917
마구/Noun	2918
쏘다/Verb	2919
미군/Noun	2920
베트공/Noun	2921
스나이퍼/Noun	2922
극단/Noun	2923
라이언/Noun	2924
일병/Noun	2925
에서의/Josa	2926
업햄/Noun	2927
조커/Noun	2928
척/Noun	2929
주위/Noun	2930
피해/Noun	2931
끼리/Noun	2932
자위/Noun	2933
자위대/Noun	2934
등장/Noun	2935
과학/Noun	2936
~~~~/Punctuation	2937
일편/Noun	2938
삽질/Noun	2939
브리/Noun	2940
쪼/Noun	2941
퍼스/Noun	2942
그랜트/Noun	2943
한자리/Noun	2944
아이리스/Noun	2945
너무하다/Adjective	2946
수치/Noun	2947
자시/Noun	2948
너무도/Adverb	2949
접합/Noun	2950
정우성/Noun	2951
고소영/Noun	2952
그토록/Adverb	2953
비트/Noun	2954
전라도/Noun	2955
노예/Noun	2956
업주/Noun	2957
처벌/Noun	2958
이슈/Noun	2959
공자/Noun	2960
자연/Noun	2961
노자/Noun	2962
끼리끼리/Noun	2963
사이/Noun	2964
빛/Noun	2965
유지/Noun	2966
·/Punctuation	2967
크리스/Noun	2968
짱/Modifier	2969
이삼/Noun	2970
덴젤와싱턴/Noun	2971
모레쯔/Noun	2972
후덕/Noun	2973
집중/Noun	2974
궁금하다/Adjective	2975
배틀로얄/Noun	2976
쓰래/Noun	2977
상류층/Noun	2978
속물/Noun	2979
근성/Noun	2980
국회의원/Noun	2981
강/Noun	2982
아부/Noun	2983
도덕/Noun	2984
정신차리다/Adjective	2985
가만히/Adverb	2986
씨익/Noun	2987
정상인/Noun	2988
에나/Josa	2989
샬라샬/Noun	2990
즁/Noun	2991
쥬/Noun	2992
옹졸하다/Adjective	2993
치졸하다/Adjective	2994
팔/Modifier	2995
빠다/Noun	2996
-_-/Punctuation	2997
롭고/Josa	2998
만하/Noun	2999
미드/Noun	3000
청소년/Noun	3001
선정/Noun	3002
솔로/Noun	3003
이신/Josa	3004
링/Noun	3005
625/Number	3006
직접/Noun	3007
어르신/Noun	3008
얘길/Noun	3009
대부분/Noun	3010
주민/Noun	3011
서/Modifier	3012
로간/Noun	3013
주로/Noun	3014
하층/Noun	3015
민/Noun	3016
복수심/Noun	3017
또는/Adverb	3018
군/Noun	3019
//Punctuation	3020
경이/Noun	3021
빨치산/Noun	3022
벌이다/Verb	3023
정작/Noun	3024
군/Suffix	3025
으로는/Josa	3026
7/Number	3027
일리/Noun	3028
수역/Noun	3029
아침/Noun	3030
으이구/Exclamation	3031
티나/Noun	3032
첨/Noun	3033
대표/Noun	3034
김치/Noun	3035
신뢰/Noun	3036
헤어스타일/Noun	3037
저렇다/Adjective	3038
...?/Punctuation	3039
가게/Noun	3040
분신/Noun	3041
노찌/Noun	3042
쯔/Noun	3043
안다/Verb	3044
크게/Noun	3045
김명민/Noun	3046
약/Noun	3047
구해/Noun	3048
설마설마/Adverb	3049
짝퉁/Noun	3050
고만/Modifier	3051
특히/Adverb	3052
다니엘헤니/Noun	3053
게이/Noun	3054
설경구/Noun	3055
프레디/Noun	3056
모욕감/Noun	3057
보심/Noun	3058
러닝/Noun	3059
타임/Noun	3060
썰매/Noun	3061
타고/Noun	3062
목적지/Noun	3063
황당하다/Adjective	3064
통제/Noun	3065
한다는/Modifier	3066
데몰리션맨/Noun	3067
이퀄리브리엄/Noun	3068
원조/Noun	3069
격인/Noun	3070
즈/Modifier	3071
해군/Noun	3072
출신/Noun	3073
관심/Noun	3074
파란색/Noun	3075
유오성/Noun	3076
챔프/Noun	3077
..;;/Punctuation	3078
폭풍/Noun	3079
오열/Noun	3080
ㅠㅜㅠㅍ/KoreanParticle	3081
퓨/Noun	3082
사소하다/Adjective	3083
거장/Noun	3084
솜씨/Noun	3085
이모/Noun	3086
우/Adverb	3087
베스트/Noun	3088
듬/Noun	3089
페이크/Noun	3090
독립영화/Noun	3091
시미즈/Noun	3092
레이/Noun	3093
만화책/Noun	3094
비밀/Noun	3095
""""./Punctuation	3096
영향/Noun	3097
똑같다/Adjective	3098
업적/Noun	3099
보다는/Josa	3100
새/Modifier	3101
도전/Noun	3102
--/Punctuation	3103
예고편/Noun	3104
대판/Noun	3105
쌈질/Noun	3106
마냥/Noun	3107
하하호호/Noun	3108
인지/Noun	3109
시청자/Noun	3110
낚시질/Noun	3111
그만하다/Adjective	3112
걱정/Noun	3113
폐지/Noun	3114
프랑스/Noun	3115
이래서/Josa	3116
지미/Noun	3117
+_+/Punctuation	3118
지나다/Verb	3119
애린/Noun	3120
사촌동생/Noun	3121
설득/Noun	3122
꼴통/Noun	3123
페미니즘/Noun	3124
페미나치/Noun	3125
마인드/Noun	3126
지향/Noun	3127
소녀/Noun	3128
틀리다/Verb	3129
장애인/Noun	3130
단것/Noun	3131
10403/Number	3132
쿨하다/Adjective	3133
마저/Noun	3134
이랬는데/Conjunction	3135
어처구니/Noun	3136
90분/Number	3137
평/Noun	3138
밤중/Noun	3139
에몽/Noun	3140
사과/Noun	3141
골목/Noun	3142
상권/Noun	3143
들어오다/Verb	3144
대형/Noun	3145
슈퍼마켓/Noun	3146
무협/Noun	3147
모해/Noun	3148
껀줄/Noun	3149
꺼/Suffix	3150
한송이/Noun	3151
하나라/Noun	3152
여/Noun	3153
려/Noun	3154
설교/Noun	3155
거북하다/Adjective	3156
결혼반지/Noun	3157
담하다/Adjective	3158
개역/Noun	3159
문성우/Noun	3160
써주다/Verb	3161
접/Noun	3162
장르/Noun	3163
100%/Number	3164
색깔/Noun	3165
충실하다/Adjective	3166
미취/Noun	3167
학/Noun	3168
자랑스럽다/Adjective	3169
존내/Noun	3170
습/Noun	3171
어의/Noun	3172
로맨스영화/Noun	3173
잘알다/Verb	3174
방/Noun	3175
허황/Noun	3176
윤아/Noun	3177
은/Noun	3178
원/Modifier	3179
작자/Noun	3180
참여/Noun	3181
천녀유혼/Noun	3182
퀭/Noun	3183
따위/Noun	3184
강요/Noun	3185
walk/Alpha	3186
like/Alpha	3187
man/Alpha	3188
이란/Noun	3189
곡/Noun	3190
훠/Noun	3191
얼씬/Noun	3192
내사/Noun	3193
♡/Foreign	3194
나위/Noun	3195
출연/Noun	3196
진과/Noun	3197
산만/Noun	3198
필요없다/Adjective	3199
무언가/Noun	3200
화학/Noun	3201
봣습니/Noun	3202
옆/Noun	3203
숩/Noun	3204
준비/Noun	3205
젊다/Adjective	3206
장편/Noun	3207
손대다/Verb	3208
마라천/Noun	3209
천하다/Adjective	3210
돋다/Verb	3211
두서/Noun	3212
영화감독/Noun	3213
앞뒤/Noun	3214
자르다/Verb	3215
오그리다/Verb	3216
파라/Noun	3217
노말/Noun	3218
엑/Exclamation	3219
팔/Noun	3220
마련/Noun	3221
부러/Noun	3222
문헌/Noun	3223
적히다/Verb	3224
문란하다/Adjective	3225
사도세자/Noun	3226
정조/Noun	3227
아버지/Noun	3228
로서/Noun	3229
휴일/Noun	3230
낮/Noun	3231
침대/Noun	3232
눕다/Verb	3233
채널/Noun	3234
틀어주다/Verb	3235
벌떡/Noun	3236
.!/Punctuation	3237
해리슨/Noun	3238
포드/Noun	3239
영화광/Noun	3240
자주/Noun	3241
미학/Noun	3242
안타/Noun	3243
;;;;;......./Punctuation	3244
충분/Noun	3245
교육/Noun	3246
꿀잼/Noun	3247
소유/Noun	3248
서인영/Noun	3249
화면/Noun	3250
흑백/Noun	3251
50년/Number	3252
쇼핑몰/Noun	3253
여러분/Noun	3254
와아/Exclamation	3255
오/Exclamation	3256
두근두근/Adverb	3257
익스트림/Noun	3258
폭력/Noun	3259
실험/Noun	3260
저만/Modifier	3261
수트/Noun	3262
입다/Verb	3263
미남/Noun	3264
으루/Noun	3265
변하다/Adjective	3266
권유/Noun	3267
창조/Noun	3268
중복/Noun	3269
겠다/Verb	3270
나발/Noun	3271
컴퓨터/Noun	3272
보드/Noun	3273
누르다/Verb	3274
파트/Noun	3275
개떡/Noun	3276
농촌/Noun	3277
리그/Noun	3278
옴니버스/Noun	3279
피로/Noun	3280
극복/Noun	3281
얼음/Noun	3282
단독/Noun	3283
평소/Noun	3284
여호와/Noun	3285
증인/Noun	3286
좀비/Noun	3287
가능하다/Adjective	3288
죠/Josa	3289
흠잡다/Adjective	3290
탁재훈/Noun	3291
믄/Modifier	3292
재밌/Noun	3293
와이/Modifier	3294
라지/Noun	3295
너/Noun	3296
무치다/Verb	3297
짐/Noun	3298
뒈지다/Verb	3299
정서/Noun	3300
`~/Punctuation	3301
선/Noun	3302
흔하다/Adjective	3303
섬뭐/Noun	3304
힘알/Noun	3305
맥/Noun	3306
전형/Noun	3307
엽기/Noun	3308
괴짜/Noun	3309
메다/Verb	3310
특이하다/Adjective	3311
나루토/Noun	3312
정당하다/Adjective	3313
보상/Noun	3314
일정/Noun	3315
성취/Noun	3316
결실/Noun	3317
거두다/Verb	3318
아씨/Noun	3319
기적/Noun	3320
이미/Adverb	3321
일어나다/Verb	3322
함께/Adverb	3323
전율/Noun	3324
여기저기/Noun	3325
지저분하다/Adjective	3326
애사/Noun	3327
갈겨쓰다/Verb	3328
15/Number	3329
::::/Punctuation	3330
카타르/Noun	3331
